Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Connected: %@
de: Verbunden: %@
es: Conectado: %@
fr: Connecté : %@
it: Connesso: %@
ja: 接続済み：%@
ko: 연결됨: %@
nl: Verbonden: %@
pl: Połączono: %@
pt_br: Conectado: %@
ru: Подключено: %@
sv: Ansluten: %@
tr: Bağlı: %@
zh_hans: 已连接：%@
zh_hant: 已連接：%@

source: Connecting to the relay
de: Verbindung zum Relay wird hergestellt
es: Conectando con el relé
fr: Connexion au relais
it: Connessione al relay
ja: リレーに接続中
ko: 릴레이에 연결 중
nl: Verbinden met de relay
pl: Łączenie z przekaźnikiem
pt_br: Conectando ao relay
ru: Подключение к ретранслятору
sv: Ansluter till reläet
tr: Aktarıcıya bağlanılıyor
zh_hans: 正在连接中继
zh_hant: 正在連接中繼

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
ja: 接続
ko: 연결
nl: Verbinding
pl: Połączenie
pt_br: Conexão
ru: Подключение
sv: Anslutning
tr: Bağlantı
zh_hans: 连接
zh_hant: 連線

source: Connector
de: Verbinder
es: Conector
fr: Connecteur
it: Connettore
ja: コネクタ
ko: 연결선
nl: Verbindingslijn
pl: Łącznik
pt_br: Conector
ru: Соединитель
sv: Koppling
tr: Bağlayıcı
zh_hans: 连接线
zh_hant: 連接線

source: Connector Style
de: Verbinderstil
es: Estilo del conector
fr: Style du connecteur
it: Stile connettore
ja: コネクタのスタイル
ko: 연결선 스타일
nl: Stijl van verbindingslijn
pl: Styl łącznika
pt_br: Estilo do Conector
ru: Стиль соединителя
sv: Kopplingsstil
tr: Bağlayıcı Stili
zh_hans: 连接线样式
zh_hant: 連接線樣式

source: Connector end
de: Verbinderende
es: Final del conector
fr: Fin du connecteur
it: Fine del connettore
ja: コネクタの終点
ko: 연결선 끝
nl: Einde van verbindingslijn
pl: Koniec łącznika
pt_br: Fim do conector
ru: Конец соединителя
sv: Kopplingens slut
tr: Bağlayıcı sonu
zh_hans: 连接线终点
zh_hant: 連接線終點

source: Connector labelled %@
de: Verbinder mit der Beschriftung %@
es: Conector con la etiqueta %@
fr: Connecteur intitulé %@
it: Connettore con etichetta %@
ja: ラベル「%@」のコネクタ
ko: 레이블이 %@인 연결선
nl: Verbindingslijn met label %@
pl: Łącznik z etykietą %@
pt_br: Conector com o rótulo %@
ru: Соединитель с подписью %@
sv: Koppling med etiketten %@
tr: %@ etiketli bağlayıcı
zh_hans: 标签为“%@”的连接线
zh_hant: 標籤為「%@」的連接線

source: Connector start
de: Verbinderanfang
es: Inicio del conector
fr: Début du connecteur
it: Inizio del connettore
ja: コネクタの始点
ko: 연결선 시작
nl: Begin van verbindingslijn
pl: Początek łącznika
pt_br: Início do conector
ru: Начало соединителя
sv: Kopplingens början
tr: Bağlayıcı başı
zh_hans: 连接线起点
zh_hant: 連接線起點

source: Connectors and diagrams
de: Verbinder und Diagramme
es: Conectores y diagramas
fr: Connecteurs et diagrammes
it: Connettori e diagrammi
ja: コネクタと図
ko: 연결선 및 다이어그램
nl: Verbindingslijnen en diagrammen
pl: Łączniki i diagramy
pt_br: Conectores e diagramas
ru: Соединители и диаграммы
sv: Kopplingar och diagram
tr: Bağlayıcılar ve diyagramlar
zh_hans: 连接线和图表
zh_hant: 連接線和圖表

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
nl: Ga door
pl: Dalej
pt_br: Continuar
ru: Продолжить
sv: Fortsätt
tr: Devam
zh_hans: 继续
zh_hant: 繼續

source: Control point %lld of %lld
de: Kontrollpunkt %lld von %lld
es: Punto de control %lld de %lld
fr: Point de contrôle %lld sur %lld
it: Punto di controllo %lld di %lld
ja: コントロールポイント%lld/%lld
ko: 제어점 %lld/%lld
nl: Controlepunt %lld van %lld
pl: Punkt kontrolny %lld z %lld
pt_br: Ponto de controle %lld de %lld
ru: Контрольная точка %lld из %lld
sv: Kontrollpunkt %lld av %lld
tr: Denetim noktası %lld / %lld
zh_hans: 第 %lld 个控制点，共 %lld 个
zh_hant: 第 %lld 個控制點，共 %lld 個

source: Controls
de: Bedienelemente
es: Controles
fr: Commandes
it: Controlli
ja: コントロール
ko: 컨트롤
nl: Regelaars
pl: Narzędzia
pt_br: Controles
ru: Элементы управления
sv: Reglage
tr: Denetimler
zh_hans: 控件
zh_hant: 控制項

source: Convert handwriting to text
de: Handschrift in Text umwandeln
es: Convertir escritura a mano en texto
fr: Convertir l’écriture manuscrite en texte
it: Converti scrittura a mano in testo
ja: 手書きをテキストに変換
ko: 손글씨를 텍스트로 변환
nl: Zet handschrift om in tekst
pl: Zamień pismo odręczne na tekst
pt_br: Converter escrita à mão em texto
ru: Преобразовать рукописный текст в печатный
sv: Konvertera handskrift till text
tr: El yazısını metne dönüştür
zh_hans: 将手写转换为文本
zh_hant: 將手寫轉換為文字

source: Convert to Whiteboard
de: In Whiteboard umwandeln
es: Convertir en pizarra
fr: Convertir en tableau blanc
it: Converti in lavagna
ja: ホワイトボードに変換
ko: 화이트보드로 변환
nl: Zet om in whiteboard
pl: Zamień na tablicę
pt_br: Converter em Quadro Branco
ru: Преобразовать в доску
sv: Konvertera till whiteboard
tr: Beyaz Tahtaya Dönüştür
zh_hans: 转换为白板
zh_hant: 轉換為白板

source: Converted to a circle
de: In einen Kreis umgewandelt
es: Convertido en un círculo
fr: Converti en cercle
it: Convertito in un cerchio
ja: 円に変換しました
ko: 원으로 변환됨
nl: Omgezet in een cirkel
pl: Zamieniono na okrąg
pt_br: Convertido em um círculo
ru: Преобразовано в круг
sv: Konverterades till en cirkel
tr: Daireye dönüştürüldü
zh_hans: 已转换为圆形
zh_hant: 已轉換為圓形

source: Converted to a curve
de: In eine Kurve umgewandelt
es: Convertido en una curva
fr: Converti en courbe
it: Convertito in una curva
ja: 曲線に変換しました
ko: 곡선으로 변환됨
nl: Omgezet in een curve
pl: Zamieniono na krzywą
pt_br: Convertido em uma curva
ru: Преобразовано в кривую
sv: Konverterades till en kurva
tr: Eğriye dönüştürüldü
zh_hans: 已转换为曲线
zh_hant: 已轉換為曲線

source: Converted to a line
de: In eine Linie umgewandelt
es: Convertido en una línea
fr: Converti en ligne
it: Convertito in una linea
ja: 線に変換しました
ko: 선으로 변환됨
nl: Omgezet in een lijn
pl: Zamieniono na linię
pt_br: Convertido em uma linha
ru: Преобразовано в линию
sv: Konverterades till en linje
tr: Çizgiye dönüştürüldü
zh_hans: 已转换为直线
zh_hant: 已轉換為直線

source: Converted to a polygon
de: In ein Polygon umgewandelt
es: Convertido en un polígono
fr: Converti en polygone
it: Convertito in un poligono
ja: 多角形に変換しました
ko: 다각형으로 변환됨
nl: Omgezet in een veelhoek
pl: Zamieniono na wielokąt
pt_br: Convertido em um polígono
ru: Преобразовано в многоугольник
sv: Konverterades till en polygon
tr: Çokgene dönüştürüldü
zh_hans: 已转换为多边形
zh_hant: 已轉換為多邊形

source: Converted to a rectangle
de: In ein Rechteck umgewandelt
es: Convertido en un rectángulo
fr: Converti en rectangle
it: Convertito in un rettangolo
ja: 長方形に変換しました
ko: 직사각형으로 변환됨
nl: Omgezet in een rechthoek
pl: Zamieniono na prostokąt
pt_br: Convertido em um retângulo
ru: Преобразовано в прямоугольник
sv: Konverterades till en rektangel
tr: Dikdörtgene dönüştürüldü
zh_hans: 已转换为矩形
zh_hant: 已轉換為矩形

source: Converted to a shape
de: In eine Form umgewandelt
es: Convertido en una forma
fr: Converti en forme
it: Convertito in una forma
ja: 図形に変換しました
ko: 도형으로 변환됨
nl: Omgezet in een vorm
pl: Zamieniono na kształt
pt_br: Convertido em uma forma
ru: Преобразовано в фигуру
sv: Konverterades till en form
tr: Şekle dönüştürüldü
zh_hans: 已转换为形状
zh_hant: 已轉換為形狀

source: Converted to a square
de: In ein Quadrat umgewandelt
es: Convertido en un cuadrado
fr: Converti en carré
it: Convertito in un quadrato
ja: 正方形に変換しました
ko: 정사각형으로 변환됨
nl: Omgezet in een vierkant
pl: Zamieniono na kwadrat
pt_br: Convertido em um quadrado
ru: Преобразовано в квадрат
sv: Konverterades till en kvadrat
tr: Kareye dönüştürüldü
zh_hans: 已转换为正方形
zh_hant: 已轉換為正方形

source: Converted to a triangle
de: In ein Dreieck umgewandelt
es: Convertido en un triángulo
fr: Converti en triangle
it: Convertito in un triangolo
ja: 三角形に変換しました
ko: 삼각형으로 변환됨
nl: Omgezet in een driehoek
pl: Zamieniono na trójkąt
pt_br: Convertido em um triângulo
ru: Преобразовано в треугольник
sv: Konverterades till en triangel
tr: Üçgene dönüştürüldü
zh_hans: 已转换为三角形
zh_hant: 已轉換為三角形

source: Converted to an arc
de: In einen Bogen umgewandelt
es: Convertido en un arco
fr: Converti en arc
it: Convertito in un arco
ja: 円弧に変換しました
ko: 호로 변환됨
nl: Omgezet in een boog
pl: Zamieniono na łuk
pt_br: Convertido em um arco
ru: Преобразовано в дугу
sv: Konverterades till en båge
tr: Yaya dönüştürüldü
zh_hans: 已转换为弧线
zh_hant: 已轉換為弧線

source: Converted to an arrow
de: In einen Pfeil umgewandelt
es: Convertido en una flecha
fr: Converti en flèche
it: Convertito in una freccia
ja: 矢印に変換しました
ko: 화살표로 변환됨
nl: Omgezet in een pijl
pl: Zamieniono na strzałkę
pt_br: Convertido em uma seta
ru: Преобразовано в стрелку
sv: Konverterades till en pil
tr: Oka dönüştürüldü
zh_hans: 已转换为箭头
zh_hant: 已轉換為箭頭

source: Converted to an ellipse
de: In eine Ellipse umgewandelt
es: Convertido en una elipse
fr: Converti en ellipse
it: Convertito in un’ellisse
ja: 楕円に変換しました
ko: 타원으로 변환됨
nl: Omgezet in een ellips
pl: Zamieniono na elipsę
pt_br: Convertido em uma elipse
ru: Преобразовано в эллипс
sv: Konverterades till en ellips
tr: Elipse dönüştürüldü
zh_hans: 已转换为椭圆
zh_hant: 已轉換為橢圓

source: Converted to connected lines
de: In verbundene Linien umgewandelt
es: Convertido en líneas conectadas
fr: Converti en lignes connectées
it: Convertito in linee collegate
ja: つながった線に変換しました
ko: 연결된 선으로 변환됨
nl: Omgezet in verbonden lijnen
pl: Zamieniono na połączone linie
pt_br: Convertido em linhas conectadas
ru: Преобразовано в соединенные линии
sv: Konverterades till sammankopplade linjer
tr: Bağlı çizgilere dönüştürüldü
zh_hans: 已转换为相连的线条
zh_hant: 已轉換為相連的線條

source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーしました
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
sv: Kopierad
tr: Kopyalandı
zh_hans: 已拷贝
zh_hant: 已拷貝

source: Copied. It leaves the clipboard after 10 minutes.
de: Kopiert. Es wird nach 10 Minuten aus der Zwischenablage entfernt.
es: Copiado. Se eliminará del portapapeles al cabo de 10 minutos.
fr: Copié. Il quittera le presse-papiers après 10 minutes.
it: Copiato. Verrà rimosso dagli appunti dopo 10 minuti.
ja: コピーしました。10分後にクリップボードから消去されます。
ko: 복사됨. 10분 후 클립보드에서 삭제됩니다.
nl: Gekopieerd. Het verdwijnt na 10 minuten van het klembord.
pl: Skopiowano. Zniknie ze schowka po 10 minutach.
pt_br: Copiado. Ele sai da área de transferência após 10 minutos.
ru: Скопировано. Будет удалено из буфера обмена через 10 минут.
sv: Kopierad. Den tas bort från urklipp efter 10 minuter.
tr: Kopyalandı. 10 dakika sonra panodan silinir.
zh_hans: 已拷贝。它会在 10 分钟后从剪贴板中移除。
zh_hant: 已拷貝。會在 10 分鐘後從剪貼板中移除。

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사하기
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ru: Скопировать
sv: Kopiera
tr: Kopyala
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy CSV
de: CSV kopieren
es: Copiar CSV
fr: Copier en CSV
it: Copia CSV
ja: CSVをコピー
ko: CSV 복사
nl: Kopieer CSV
pl: Kopiuj CSV
pt_br: Copiar CSV
ru: Скопировать CSV
sv: Kopiera CSV
tr: CSV Kopyala
zh_hans: 拷贝 CSV
zh_hant: 拷貝 CSV

source: Copy Code
de: Code kopieren
es: Copiar código
fr: Copier le code
it: Copia codice
ja: コードをコピー
ko: 코드 복사
nl: Kopieer code
pl: Kopiuj kod
pt_br: Copiar Código
ru: Скопировать код
sv: Kopiera kod
tr: Kodu Kopyala
zh_hans: 拷贝代码
zh_hant: 拷貝代碼

source: Copy Command
de: Befehl kopieren
es: Copiar comando
fr: Copier la commande
it: Copia comando
ja: コマンドをコピー
ko: 명령 복사
nl: Kopieer opdracht
pl: Kopiuj polecenie
pt_br: Copiar Comando
ru: Скопировать команду
sv: Kopiera kommando
tr: Komutu Kopyala
zh_hans: 拷贝命令
zh_hant: 拷貝指令

source: Copy Link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
it: Copia link
ja: リンクをコピー
ko: 링크 복사
nl: Kopieer link
pl: Kopiuj łącze
pt_br: Copiar Link
ru: Скопировать ссылку
sv: Kopiera länk
tr: Bağlantıyı Kopyala
zh_hans: 拷贝链接
zh_hant: 拷貝連結

source: Copy Link to Page
de: Link zur Seite kopieren
es: Copiar enlace a la página
fr: Copier le lien vers la page
it: Copia link alla pagina
ja: ページへのリンクをコピー
ko: 페이지 링크 복사
nl: Kopieer link naar pagina
pl: Kopiuj łącze do strony
pt_br: Copiar Link para a Página
ru: Скопировать ссылку на страницу
sv: Kopiera länk till sida
tr: Sayfanın Bağlantısını Kopyala
zh_hans: 拷贝页面链接
zh_hant: 拷貝頁面連結

source: Copy Pages
de: Seiten kopieren
es: Copiar páginas
fr: Copier les pages
it: Copia pagine
ja: ページをコピー
ko: 페이지 복사
nl: Kopieer pagina's
pl: Kopiuj strony
pt_br: Copiar Páginas
ru: Скопировать страницы
sv: Kopiera sidor
tr: Sayfaları Kopyala
zh_hans: 拷贝页面
zh_hant: 拷貝頁面

source: Copy Table as CSV
de: Tabelle als CSV kopieren
es: Copiar tabla como CSV
fr: Copier le tableau en CSV
it: Copia tabella come CSV
ja: 表をCSVとしてコピー
ko: 표를 CSV로 복사
nl: Kopieer tabel als CSV
pl: Kopiuj tabelę jako CSV
pt_br: Copiar Tabela como CSV
ru: Скопировать таблицу как CSV
sv: Kopiera tabell som CSV
tr: Tabloyu CSV Olarak Kopyala
zh_hans: 将表格拷贝为 CSV
zh_hant: 將表格拷貝為 CSV

source: Copy Text
de: Text kopieren
es: Copiar texto
fr: Copier le texte
it: Copia testo
ja: テキストをコピー
ko: 텍스트 복사
nl: Kopieer tekst
pl: Kopiuj tekst
pt_br: Copiar Texto
ru: Скопировать текст
sv: Kopiera text
tr: Metni Kopyala
zh_hans: 拷贝文本
zh_hant: 拷貝文字

source: Copy Token
de: Token kopieren
es: Copiar token
fr: Copier le jeton
it: Copia token
ja: トークンをコピー
ko: 토큰 복사
nl: Kopieer token
pl: Kopiuj token
pt_br: Copiar Token
ru: Скопировать токен
sv: Kopiera token
tr: Belirteci Kopyala
zh_hans: 拷贝令牌
zh_hant: 拷貝權杖

source: Copy address
de: Adresse kopieren
es: Copiar dirección
fr: Copier l’adresse
it: Copia indirizzo
ja: アドレスをコピー
ko: 주소 복사
nl: Kopieer adres
pl: Kopiuj adres
pt_br: Copiar endereço
ru: Скопировать адрес
sv: Kopiera adress
tr: Adresi kopyala
zh_hans: 拷贝地址
zh_hant: 拷貝位址

source: Copy, paste and drag and drop
de: Kopieren, Einsetzen und Drag & Drop
es: Copiar, pegar y arrastrar y soltar
fr: Copier, coller et glisser-déposer
it: Copia, incolla e trascinamento
ja: コピー、ペースト、ドラッグ＆ドロップ
ko: 복사하기, 붙여넣기 및 드래그 앤 드롭
nl: Kopiëren, plakken en slepen
pl: Kopiowanie, wklejanie i przeciąganie
pt_br: Copiar, colar e arrastar e soltar
ru: Копирование, вставка и перетаскивание
sv: Kopiera, klistra in och dra och släpp
tr: Kopyalama, yapıştırma ve sürükleyip bırakma
zh_hans: 拷贝、粘贴和拖放
zh_hant: 拷貝、貼上和拖放

source: Copying the library
de: Bibliothek wird kopiert
es: Copiando la biblioteca
fr: Copie de la bibliothèque
it: Copia della libreria
ja: ライブラリをコピー中
ko: 라이브러리 복사 중
nl: Bibliotheek kopiëren
pl: Kopiowanie biblioteki
pt_br: Copiando a biblioteca
ru: Копирование библиотеки
sv: Kopierar biblioteket
tr: Kitaplık kopyalanıyor
zh_hans: 正在拷贝资料库
zh_hant: 正在拷貝資料庫

source: Corner radius
de: Eckenradius
es: Radio de las esquinas
fr: Rayon des coins
it: Raggio degli angoli
ja: 角の半径
ko: 모서리 반경
nl: Hoekstraal
pl: Promień narożników
pt_br: Raio dos cantos
ru: Радиус углов
sv: Hörnradie
tr: Köşe yarıçapı
zh_hans: 圆角半径
zh_hant: 圓角半徑

source: Corner rounding
de: Eckenrundung
es: Redondeo de esquinas
fr: Arrondi des coins
it: Arrotondamento angoli
ja: 角の丸み
ko: 모서리 둥글기
nl: Hoekafronding
pl: Zaokrąglenie narożników
pt_br: Arredondamento dos cantos
ru: Скругление углов
sv: Hörnrundning
tr: Köşe yuvarlama
zh_hans: 圆角
zh_hant: 圓角

source: Corners
de: Ecken
es: Esquinas
fr: Coins
it: Angoli
ja: 角
ko: 모서리
nl: Hoeken
pl: Narożniki
pt_br: Cantos
ru: Углы
sv: Hörn
tr: Köşeler
zh_hans: 角
zh_hant: 角

source: Couldn't combine the QuickNote
de: Die QuickNote konnte nicht zusammengeführt werden
es: No se ha podido combinar la QuickNote
fr: Impossible de combiner la QuickNote
it: Impossibile unire la QuickNote
ja: QuickNoteを結合できませんでした
ko: QuickNote를 결합할 수 없음
nl: Kan de QuickNote niet samenvoegen
pl: Nie można połączyć QuickNote
pt_br: Não foi possível combinar a QuickNote
ru: Не удалось объединить QuickNote
sv: Kunde inte slå ihop QuickNote
tr: QuickNote birleştirilemedi
zh_hans: 无法合并 QuickNote
zh_hant: 無法合併 QuickNote

source: Couldn't create the %@: %@
de: %@ konnte nicht erstellt werden: %@
es: No se ha podido crear %@: %@
fr: Impossible de créer %@ : %@
it: Impossibile creare %@: %@
ja: %@を作成できませんでした：%@
ko: %@을(를) 생성할 수 없습니다: %@
nl: Kan %@ niet maken: %@
pl: Nie można utworzyć: %@ (%@)
pt_br: Não foi possível criar %@: %@
ru: Не удалось создать: %@ (%@)
sv: Kunde inte skapa %@: %@
tr: %@ oluşturulamadı: %@
zh_hans: 无法创建%@：%@
zh_hant: 無法建立%@：%@

source: Couldn't load the history.
de: Der Verlauf konnte nicht geladen werden.
es: No se ha podido cargar el historial.
fr: Impossible de charger l’historique.
it: Impossibile caricare la cronologia.
ja: 履歴を読み込めませんでした。
ko: 기록을 로드할 수 없습니다.
nl: Kan de geschiedenis niet laden.
pl: Nie można wczytać historii.
pt_br: Não foi possível carregar o histórico.
ru: Не удалось загрузить историю.
sv: Kunde inte läsa in historiken.
tr: Geçmiş yüklenemedi.
zh_hans: 无法载入历史记录。
zh_hant: 無法載入歷史記錄。

source: Couldn't move the QuickNote to Trash
de: Die QuickNote konnte nicht in den Papierkorb gelegt werden
es: No se ha podido mover la QuickNote a la papelera
fr: Impossible de placer la QuickNote dans la corbeille
it: Impossibile spostare la QuickNote nel Cestino
ja: QuickNoteをゴミ箱に移動できませんでした
ko: QuickNote를 휴지통으로 이동할 수 없음
nl: Kan de QuickNote niet naar de prullenmand verplaatsen
pl: Nie można przenieść QuickNote do kosza
pt_br: Não foi possível mover a QuickNote para a Lixeira
ru: Не удалось переместить QuickNote в Корзину
sv: Kunde inte flytta QuickNote till papperskorgen
tr: QuickNote Çöp Kutusu’na taşınamadı
zh_hans: 无法将 QuickNote 移到废纸篓
zh_hant: 無法將 QuickNote 移到垃圾桶

source: Couldn't open the template picker: %@
de: Die Vorlagenauswahl konnte nicht geöffnet werden: %@
es: No se ha podido abrir el selector de plantillas: %@
fr: Impossible d’ouvrir le sélecteur de modèles : %@
it: Impossibile aprire il selettore dei modelli: %@
ja: テンプレートピッカーを開けませんでした：%@
ko: 템플릿 선택기를 열 수 없습니다: %@
nl: Kan de sjabloonkiezer niet openen: %@
pl: Nie można otworzyć wyboru szablonu: %@
pt_br: Não foi possível abrir o seletor de modelos: %@
ru: Не удалось открыть выбор шаблона: %@
sv: Kunde inte öppna mallväljaren: %@
tr: Şablon seçici açılamadı: %@
zh_hans: 无法打开模板选择器：%@
zh_hant: 無法打開範本選擇器：%@

source: Couldn't reach the other devices: %@
de: Die anderen Geräte konnten nicht erreicht werden: %@
es: No se ha podido conectar con los demás dispositivos: %@
fr: Impossible de joindre les autres appareils : %@
it: Impossibile raggiungere gli altri dispositivi: %@
ja: ほかのデバイスに接続できませんでした：%@
ko: 다른 기기에 연결할 수 없습니다: %@
nl: Kan de andere apparaten niet bereiken: %@
pl: Nie można połączyć się z innymi urządzeniami: %@
pt_br: Não foi possível alcançar os outros dispositivos: %@
ru: Не удалось связаться с другими устройствами: %@
sv: Kunde inte nå de andra enheterna: %@
tr: Diğer aygıtlara ulaşılamadı: %@
zh_hans: 无法连接其他设备：%@
zh_hant: 無法連上其他裝置：%@

source: Couldn't read a duration. Write it again, such as 25 or 1:30.
de: Es konnte keine Dauer gelesen werden. Schreibe sie erneut, etwa 25 oder 1:30.
es: No se ha podido leer una duración. Escríbela de nuevo, como 25 o 1:30.
fr: Impossible de lire une durée. Écrivez-la à nouveau, par exemple 25 ou 1:30.
it: Impossibile leggere una durata. Scrivila di nuovo, ad esempio 25 o 1:30.
ja: 時間を読み取れませんでした。25や1:30のように、もう一度書いてください。
ko: 지속 시간을 읽을 수 없습니다. 25 또는 1:30처럼 다시 쓰십시오.
nl: Kan geen duur lezen. Schrijf hem opnieuw, zoals 25 of 1:30.
pl: Nie można odczytać czasu trwania. Napisz go ponownie, np. 25 lub 1:30.
pt_br: Não foi possível ler uma duração. Escreva novamente, como 25 ou 1:30.
ru: Не удалось прочитать длительность. Напишите ее снова, например 25 или 1:30.
sv: Kunde inte läsa en varaktighet. Skriv den igen, till exempel 25 eller 1:30.
tr: Bir süre okunamadı. 25 veya 1:30 gibi yeniden yazın.
zh_hans: 无法读取时长。请重新书写，例如 25 或 1:30。
zh_hant: 無法讀取時間長度。請重新書寫，例如 25 或 1:30。

source: Couldn't read this page
de: Seite konnte nicht gelesen werden
es: No se ha podido leer esta página
fr: Impossible de lire cette page
it: Impossibile leggere questa pagina
ja: このページを読み取れませんでした
ko: 이 페이지를 읽을 수 없음
nl: Kan deze pagina niet lezen
pl: Nie można odczytać tej strony
pt_br: Não foi possível ler esta página
ru: Не удалось прочитать эту страницу
sv: Kunde inte läsa den här sidan
tr: Bu sayfa okunamadı
zh_hans: 无法读取此页面
zh_hant: 無法讀取此頁面

source: Couldn't reconnect to the live session. Your copy stays in the Shared folder, and your changes are sent when you join the session again.
de: Keine erneute Verbindung zur Live-Sitzung möglich. Deine Kopie bleibt im Ordner „Geteilt“, und deine Änderungen werden gesendet, wenn du der Sitzung erneut beitrittst.
es: No se ha podido volver a conectar a la sesión en directo. Tu copia sigue en la carpeta Compartido y tus cambios se enviarán cuando vuelvas a unirte a la sesión.
fr: Impossible de se reconnecter à la session en direct. Votre copie reste dans le dossier Partagé, et vos modifications seront envoyées lorsque vous rejoindrez à nouveau la session.
it: Impossibile riconnettersi alla sessione dal vivo. La tua copia resta nella cartella Condivisi e le tue modifiche vengono inviate quando partecipi di nuovo alla sessione.
ja: ライブセッションに再接続できませんでした。コピーは「共有」フォルダに残り、変更はセッションに再参加したときに送信されます。
ko: 라이브 세션에 다시 연결할 수 없습니다. 사본은 공유 폴더에 남아 있으며 세션에 다시 참가하면 변경 사항이 전송됩니다.
nl: Kan niet opnieuw verbinden met de livesessie. Je kopie blijft in de map Gedeeld en je wijzigingen worden verstuurd wanneer je opnieuw aan de sessie deelneemt.
pl: Nie można ponownie połączyć się z sesją na żywo. Twoja kopia pozostaje w folderze Udostępnione, a zmiany zostaną wysłane po ponownym dołączeniu do sesji.
pt_br: Não foi possível reconectar à sessão ao vivo. Sua cópia continua na pasta Compartilhado, e suas alterações são enviadas quando você entrar na sessão novamente.
ru: Не удалось переподключиться к совместному сеансу. Ваша копия остается в папке «Общие», а ваши изменения будут отправлены, когда вы снова присоединитесь к сеансу.
sv: Kunde inte återansluta till livesessionen. Din kopia finns kvar i mappen Delat och dina ändringar skickas när du ansluter till sessionen igen.
tr: Canlı oturuma yeniden bağlanılamadı. Kopyanız Paylaşılan klasöründe kalır ve oturuma yeniden katıldığınızda değişiklikleriniz gönderilir.
zh_hans: 无法重新连接到实时会话。你的副本保留在“已共享”文件夹中，再次加入会话时会发送你的更改。
zh_hant: 無法重新連接即時工作階段。你的副本會保留在「已共享」檔案夾中，再次加入工作階段時會傳送你的更改。

source: Couldn't reconnect to the live session. Your copy stays in the library, and changes arrive through folder sync.
de: Keine erneute Verbindung zur Live-Sitzung möglich. Deine Kopie bleibt in der Bibliothek, und Änderungen kommen über die Ordnersynchronisierung an.
es: No se ha podido volver a conectar a la sesión en directo. Tu copia sigue en la biblioteca y los cambios llegan mediante la sincronización de carpetas.
fr: Impossible de se reconnecter à la session en direct. Votre copie reste dans la bibliothèque, et les modifications arrivent via la synchronisation des dossiers.
it: Impossibile riconnettersi alla sessione dal vivo. La tua copia resta nella libreria e le modifiche arrivano tramite la sincronizzazione delle cartelle.
ja: ライブセッションに再接続できませんでした。コピーはライブラリに残り、変更はフォルダの同期で届きます。
ko: 라이브 세션에 다시 연결할 수 없습니다. 사본은 라이브러리에 남아 있으며 변경 사항은 폴더 동기화를 통해 도착합니다.
nl: Kan niet opnieuw verbinden met de livesessie. Je kopie blijft in de bibliotheek en wijzigingen komen binnen via mapsynchronisatie.
pl: Nie można ponownie połączyć się z sesją na żywo. Twoja kopia pozostaje w bibliotece, a zmiany docierają przez synchronizację folderów.
pt_br: Não foi possível reconectar à sessão ao vivo. Sua cópia continua na biblioteca, e as alterações chegam pela sincronização de pastas.
ru: Не удалось переподключиться к совместному сеансу. Ваша копия остается в библиотеке, а изменения приходят через синхронизацию папок.
sv: Kunde inte återansluta till livesessionen. Din kopia finns kvar i biblioteket och ändringar kommer via mappsynkronisering.
tr: Canlı oturuma yeniden bağlanılamadı. Kopyanız kitaplıkta kalır ve değişiklikler klasör eşzamanlaması ile gelir.
zh_hans: 无法重新连接到实时会话。你的副本保留在资料库中，更改会通过文件夹同步到达。
zh_hant: 無法重新連接即時工作階段。你的副本會保留在資料庫中，更改會透過檔案夾同步送達。
